[Twk_Pawn_PendletonBrother_A DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Twk_Pawn_PendletonBrother_A:DisTweaks_InteractableInterface_58 DisTweaks_InteractableInterface]
m_Name="Custis Pendleton"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

